"4INCHIMAGES" = "4 inç'lik ekran şəkilləri";
"ACCESSDAEMONLBL" = "Aksesuar xidmətləri";
"ACCESSDAEMONMSG" = "Bu xidmətləri deaktiv etsəniz, adapter xaric digər aksesuarları istifadə edə bilməyəcəksiniz.";
"ADDBOOKDAEMONLBL" = "Adlar (Kontaktlar) xidməti";
"ADDBOOKDAEMONMSG" = "Bu xidməti deaktiv etməniz Telefon proqramında kontaktların yüklənməsini bir qədər yavaşıdacaqdır.";
"ADDITEM" = "Əlavə et";
"ADMLITEDAEMONLBL" = "AdminLite xidməti";
"ADMLITEDAEMONMSG" = "Bu xidmət proqram cavab vermədikdə idarəetməni istifadəçiyə qaytarmaq üçündür. Deaktiv etməniz heç bir əks təsirə səbəb olmayacaqdır.";
"ADVANCEDLBL" = "Qabaqcıl Parametrlər:";
"AIRPRINTDAEMONLBL" = "AirPrint xidməti";
"AIRPRINTDAEMONMSG" = "AirPrint xidmətindən istifadə etmirsinizsə, bunu əminliklə deaktiv edə bilərsiniz.";
"ANALYZEBTN" = "Analiz et";
"ANALYZELBL" = "Analiz edilir, zəhmət olmasa gözləyin...";
"APPLY" = "Tətbiq et";
"ASSTOUCHDAEMONLBL" = "AssistiveTouch xidməti";
"ASSTOUCHDAEMONMSG" = "AssistiveTouch xidmətindən istifadə etmirsinizsə, bunu əminliklə deaktiv edə bilərsiniz.";
"BACK" = "Geri";
"BACKUPDAEMONLBL" = "Ehtiyat (Backup) xidməti";
"BACKUPDAEMONMSG" = "Bu xidməti deaktiv etsəniz, iTunes and iCloud'a ehtiyat funksiyasından istifadə bilməyəcəksiniz.";
"CANCEL" = "Ləğv et";
"CHIWLANDAEMONLBL" = "Çin WLAN şəbəkələri xidməti";
"CHIWLANDAEMONMSG" = "Bu xidmət adında çin hərfləri olan şəbəkələrə qoşulmağa çalışdıqda alınan xətaları qeyd edir.";
"CLEANBTN" = "Təmizlə";
"CLEANLBL" = "Təmizlənir, zəhmət olmasa gözləyin...";
"CLEANMSG" = "Təmizlənmə bitdi! Boşaldılan həcm: %@. Silinən fayl sayı: %@. 10 saniyə ərzində ekran yenilənəcəkdir. İndi yeniləmək istəyirsinizmi?";
"COMPLETED1MSG" = "%@ Yoxlanan fayl sayı: %@.";
"COMPLETED2MSG" = "%@ Boşaldılan həcm: %@. Silinən fayl sayı: %@.";
"COMPLETED3MSG" = "Əməliyyat tamamlandı!";
"CONTAINING" = "Bunlar daxil:";
"CONTINUE" = "Davam etmək istədiyinizə əminsinizmi?";
"CYDIASRCMSG" = "Əgər Cydia mənbələrini təmizləməyi seçsəniz, onların yenilənməyə ehtiyacı olacaqdır. Cydia onları yeniləyənə qədər paket siyahısı boş görünəcəkdir.";
"DATAMIGDAEMONLBL" = "Məlumat idxaletmə xidməti";
"DATAMIGDAEMONMSG" = "Bu xidməti deaktiv etməniz SIM kartdan kontaktların idxal edilməsini dayandıracaqdır.";
"DELETE" = "Sil";
"DEVDAEMONLBL" = "Proqramist xidmətləri";
"DEVDAEMONMSG" = "Bu xidmətlər proqramistlər üçün əlverişli ola bilər. Əgər proqramist deyilsinizsə, əminliklə onları deaktiv edə bilərsiniz.";
"DICTIONARIESLBL" = "Lüğətlərin təyini";
"DICTIONARIESMSG" = "Bunlar cihazınızın təyin etdiyi lüğətlərdir. Bu menyudan ehtiyacınız olmayanları silə bilərsiniz.";
"EDIT" = "Düzəliş et";
"ENDINGWITH" = "Bununla tamamlansın:";
"EXAPPSLBL" = "Toxunulmaz proqramlar";
"EXAPPSMSG" = "Bu parametrlər həm proqramların təmizlənməsinə, həm də şəkillərin silinməsinə təsir göstərir. Ətraflı məlumat üçün OxuMəni faylını nəzərdən keçirin.";
"FDATAMSG" = "Fontlar qovluğu məlumat bölməsində yerləşdirilib. Onu sistem bölməsinə daşımaq istərdinizmi?";
"FILESANDFOLDERS" = "Fayllar və altqovluqlar";
"FILETYPE" = "Silmək istədiyiniz obyekt:";
"FILETYPELBL" = "Fayl tipinə görə təmizlənməni tənzimlə";
"FILETYPEMSG" = "Silinəcək fayl tipləri (boşluqlarla ayırın):";
"FOLDER" = "Qovluq";
"FONTSBTN" = "Font qovluğunu daşı";
"FSYSMSG" = "Fontlar qovluğu sistem bölməsində yerləşdirilib. Onu məlumat bölməsinə daşımaq istərdinizmi?";
"GAMEDAEMONLBL" = "Game Center xidməti";
"GAMEDAEMONMSG" = "Game Center'i istifadə etmirsinizsə, bunu əminliklə deaktiv edə bilərsiniz.";
"ICLOUDDAEMONLBL" = "iCloud xidmətləri";
"ICLOUDDAEMONMSG" = "Bu xidmətlərin deaktiv edilməsi iCloud'un funksiyasını məhdudlaşdıracaqdır.";
"ILLFILETYPEMSG" = "Bir və ya bir neçə icazə verilməyən fayl tipi və ya hərf daxil etdiniz. iCleaner cihazınıza dəyəcək ziyandan yayınmanız üçün onları sildi.";
"IMAGES" = "Şəkilləri";
"IPADIMAGES" = "iPad şəkilləri";
"ITUNESARTWORKFILES" = "iTunesArtwork faylları";
"KEYBOARDS" = "Klaviaturalar";
"LANGLBL" = "Dil Seçimi";
"LANGNAME" = "Azərbaycan Dili";
"LANGTOREMLBL" = "Silinəcək dillər";
"LANGTOREMMSG" = "Silmək istədiyiniz dilləri seçin.\n\nQEYD: iOS versiyanızdan və ''Emoji'' klaviatura yüklü olmasından asılı olaraq, ''Yapon'' dilini silməniz Emoji'ləri (smayliklər və s.) istifadə edə bilməmənizə səbəb ola bilər.";
"LANGUAGES" = "Dillər";
"LDAEMONSLBL" = "Xidmətlər";
"LDAEMONSMSG" = "Ətraflı məlumat üçün toxunun.";
"LOGDAEMONLBL" = "Günlük, silinənlər və qəza məlumatı xidmətləri";
"LOGDAEMONMSG" = "Bu xidmətlər sistem səhvliklərini və proqram qəzalarını qeydə almaq üçündür. Bütün cihazlarda deaktiv oluna bilərlər.";
"LOGLBL" = "Günlük faylına bax";
"MATCH" = "Seç:";
"MOREINFOLBL" = "Daha Çox Məlumat və Kömək:";
"MSADDONSLBL" = "MobileSubstrate Əlavələri";
"MSADDONSMSG" = "Müəyyən əlavələri deaktiv etmisinizsə, onları Cydia'dan silməzdən əvvəl burada aktiv etdiyinizə əmin olun, yoxsa silinməyəcəklər.";
"MSGATTACHMSG" = "Bu təmizləmə mərhələsi iMessage və ya MMS vasitəsilə göndərilən və alınan faylları silir.\n\nsmart: yalnız mesajlardakı faylları silir.\n\non: bütövlükdə silir (mesajlar və əlavə olunmuş fayllar boş görsənəcək).";
"NO" = "Xeyr";
"NOFILEMSG" = "Lazım olan fayl tapılmır.";
"NONRETINAIMAGES" = "Retinasız ekran şəkilləri";
"NOTHINGHERE" = "Burada heç nə yoxdur!";
"ONLYFILES" = "Ancaq fayllar";
"OTADAEMONLBL" = "OTA yeniləmə xidməti";
"OTADAEMONMSG" = "Bu xidmətlər OTA (havadan əməliyyat sistemi yüksəltmə) ilə bağlıdır. Bunlar bütün jailbreak'li cihazlarda təhlükəsiz şəkildə deaktiv olunca bilər.";
"PASSBOOKDAEMONLBL" = "PassBook xidməti";
"PASSBOOKDAEMONMSG" = "Əgər PassBook'u istifadə etmirsinizsə, bu xidməti əminliklə deaktiv edə bilərsiniz.";
"PATH" = "Faylın yerləşdiyi yol:";
"PREFBUNDLESLBL" = "Cydia Tweak'ləri";
"PREFBUNDLESMSG" = "Hər hansı tweak'i deaktiv etmisinizsə, onları Cydia'dan silməzdən əvvəl burada aktiv etdiyinizə əmin olun, yoxsa silinməyəcəklər.";
"PREFLBL" = "Tweak'lərin faylları";
"PREFMSG" = "Bunlar Cydia proqram və tweak'lərinin fayllarıdır. Uzun müddət əvvəl sildiyiniz tweak'lərin fayllarını burada tapa bilərsiniz, hansı ki, bu fayllar tweak paketlərini sildikdə silinmirlər. İstəyirsinizsə, ehtiyacınız olmayanları silə bilərsiniz.";
"PROCESSEDFILES" = "Yoxlanan fayllar:";
"READMELBL" = "OxuMəni faylını göstər";
"REBOOTMSG" = "Dəyişikliklərin effekt verməsi üçün telefonun yenidən başladılması (reboot) gərəklidir. Reboot etmək istədiyinizə əminsinizmi?";
"RECURSIVE" = "Təkrarlansınmı?";
"REFRESH" = "Yenilə";
"REGULARFILE" = "Normal fayl";
"REMBAKBTN" = "Ehtiyat faylını sil";
"REMBAKLBL" = "Ehtiyat faylı silinir";
"REMBAKMSG" = "Test modunda ikən yaradılmış ehtiyat faylını silmək istədiyinizə əminsinizmi?";
"REMOVEADS" = "Reklamları sil";
"RESBAKBTN" = "Ehtiyat faylını geri yüklə";
"RESBAKLBL" = "Ehtiyat faylı geri yüklənir";
"RESBAKMSG" = "Test modunda ikən yaradılmış ehtiyat faylını geri yükləmək istədiyinizə əminsinizmi?";
"RESET" = "Sıfırla";
"RESPRINGMSG" = "Dəyişikliklərin effekt verməsi üçün ekranın yenilənməsi (respring) gərəklidir. Respring etmək istədiyinizə əminsinizmi?";
"RESTOREDALBL" = "Xidmətləri və MobileSubstrate əlavələrini geri yüklə";
"RESTOREDAMSG" = "Bu, iCleaner'in əvvəlki versiyaları tərəfindən xidmətlərə və MobileSubstrate'ə edilmiş dəyişiklikləri geri qaytaracaq. Əgər siz qabaqcıl istifadəçisinizsə və onları əllə idarə etmək istəyirsinizsə zəhmət olmasa ''iCleaner Pro'' haqqında öyrənmək üçün proyektin websaytına daxil olun.";
"RETINAIMAGES" = "Retina ekran şəkilləri";
"SAFEDAEMONLBL" = "Təhlükəsizlik xidmətləri";
"SAFEDAEMONMSG" = "Bu xidmətlər cihazın ilkin konfiqurasiyalarında və xəta mesajlarının göstərilməsində rol oynayır. Bütün cihazlarda deaktiv oluna bilər.";
"SELECTALL" = "Hamısı";
"SET0" = "Safari";
"SET1" = "Tətbiqetmələr";
"SET10" = "Seçilmiş fayllar və qovluqlar";
"SET2" = "Günlük faylları";
"SET3" = "Keş faylları";
"SET4" = "Müvəqqəti fayllar";
"SET5" = "Cydia";
"SET6" = "Cydia mənbələri";
"SET7" = "İstifadə olunmayan Cydia faylları";
"SET8" = "Fayl tipinə görə təmizlənmə";
"SET9" = "Mesajlarla asılı fayllar";
"SETLBL" = "Əməliyyatın parametrləri:";
"SPLIGHTDAEMONLBL" = "Spotlight xidməti";
"SPLIGHTDAEMONMSG" = "Bu xidmətləri deaktiv etsəniz SpotLight axtarış funksiyasından istifadə edə bilməyəcəksiniz.";
"STARTINGWITH" = "Bununla başlansın:";
"TAPTOEDIT" = "Dəyişdirmək istədiyiniz sıraya toxunun.";
"TESTMODEADV" = "Test Modu məsləhət görülür.";
"TESTMODELBL" = "Test Modu";
"TESTMODEMSG" = "Test modunu aktiv etsəniz, iCleaner silinən faylların ehtiyat nüsxəsini saxlayacaqdır. Ehtiyat faylları geri yüklənə və silinə bilər.";
"TETHERDAEMONLBL" = "İnternet paylaşım xidməti";
"TETHERDAEMONMSG" = "Bu xidmətin deaktiv olunması eyni zamanda ''Personal Hotspot''u deaktiv edəcəkdir.";
"TWITTERDAEMONLBL" = "Twitter xidməti";
"TWITTERDAEMONMSG" = "Bu xidmətin deaktivləşdirilməsi Twitter'ə inteqrasiya funksiyasını məhdudlaşdıracaqdır.";
"UNABLETOCONNECT" = "Serverlə əlaqə mümkün olmadı. Ya cihazınız internetə bağlı deyil, ya da server hal-hazırda uyğun deyil.";
"UPDATEFOUNDMSG" = "iCleaner'in yeni versiyası (%@) mövcuddur. Zəhmət olmasa Cydia'nı açın və iCleaner'i yeniləyin.";
"UPDATELBL" = "Yeniləmələri yoxla";
"UPDATENOTFOUNDMSG" = "Siz iCleaner'in ən son versiyasını istifadə edirsiniz.";
"USERINTERFACE" = "İstifadəçi paneli:";
"VIBDAEMONLBL" = "Xüsusi vibrasiyalar xidməti";
"VIBDAEMONMSG" = "Əgər xüsusi vibrasiya istifadə etmirsinizsə, bu xidməti əminliklə deaktiv edə bilərsiniz.";
"VOICECONTROLLANGUAGES" = "Səsli idarəetmə dilləri";
"VOICEDAEMONLBL" = "Səsli idarəetmə xidmətləri";
"VOICEDAEMONMSG" = "Bu xidmətlərin deaktiv olunması həmçinin Voice Control and Siri'ni deaktiv edəcəkdir.";
"VPNDAEMONLBL" = "VPN xidməti";
"VPNDAEMONMSG" = "Əgər Virtual Private Networks xidmətini istifadə etmirsinizsə, bunu deaktiv edə bilərsiniz.";
"WALLPAPERSLBL" = "Divar kağızlarını idarə et";
"WALLPAPERSMSG" = "Baxmaq üçün toxunun...";
"WARNINGPOPUPSLBL" = "Xəbərdarlıq mesajları";
"WEBLBL" = "iCleaner proyektinin websaytı";
"WEIBODAEMONLBL" = "Weibo xidməti";
"WEIBODAEMONMSG" = "Bu xidmətin deaktiv olunması Weibo inteqrasiyası funksiyasını məhdudlaşdıracaqdır.";
"WHOLEFOLDER" = "Tam qovluq";
"WIPEDAEMONLBL" = "Məlumat bölməsinin silinməsi xidməti";
"WIPEDAEMONMSG" = "Bu xidmət məlumat bölməsinin silinməsi üçün vacibdir. Deaktiv etsəniz, ''Settings - General - Reset'' yəni Parametrlərdəki sıfırlama və uzaqdan sıfırlamadan istifadə edə bilməyəcəksiniz.";
"YES" = "Bəli";
